/* Localized versions of Info.plist keys */

CFBundleName = "Tester l'alimentation en papier";
CFBundleGetInfoString = "Module enfichable Tester l'alimentation en papier, © Copyright 2005-2017 HP Development Company, L.P.";
